[
  {
    "ID": "A",
    "DAY": "9-Oct",
    "START": "10:00",
    "END": "13:00",
    "TYPE": "Session",
    "ROOM": "Plenary Hall",
    "TITLE": "Organization Matters",
    "SUBTITLE": "",
    "ORGANIZERS": "",
    "TAGS": "",
    "": ""
  },
  {
    "ID": "B",
    "DAY": "9-Oct",
    "START": "10:00",
    "END": "13:00",
    "TYPE": "Session",
    "ROOM": "Plenary Hall",
    "TITLE": "Opening & The State of Food Security and Nutrition in the World",
    "SUBTITLE": "",
    "ORGANIZERS": "",
    "TAGS": "",
    "": ""
  },
  {
    "ID": "C",
    "DAY": "9-Oct",
    "START": "15:00",
    "END": "13:00",
    "TYPE": "Session",
    "ROOM": "Plenary Hall",
    "TITLE": "Lessons Learned Implementing the 2030 Agenda",
    "SUBTITLE": "",
    "ORGANIZERS": "",
    "TAGS": "",
    "": ""
  },
  {
    "ID": "D",
    "DAY": "9-Oct",
    "START": "15:00",
    "END": "18:00",
    "TYPE": "Session",
    "ROOM": "Plenary Hall",
    "TITLE": "CFS & the 2030 Agenda: Reflections from HLPF 2017 and contribution to HLPF 2018",
    "SUBTITLE": "",
    "ORGANIZERS": "",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 72,
    "DAY": "9-Oct",
    "START": "13:00",
    "END": "14:30",
    "TYPE": "SideEvent",
    "ROOM": "Iran",
    "TITLE": "Rural Youth Employment and Entrepreneurship for Food and Nutrition Security",
    "SUBTITLE": "From the G20-Summit to the EU-Africa Summit",
    "ORGANIZERS": "EU Commission - DEVCO, German Ministry for Economic Cooperation and Development (BMZ)",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 63,
    "DAY": "9-Oct",
    "START": "13:00",
    "END": "14:30",
    "TYPE": "SideEvent",
    "ROOM": "Philippines",
    "TITLE": "Building healthier food systems: an under-explored leverage point for reform",
    "SUBTITLE": "Exploring the multiple ways in which food systems impact human health",
    "ORGANIZERS": "International Panel of Experts on Sustainable Food Systems (IPES-Food), Global Alliance for the Future of Food (GA), Italy, Nigeria (TBC)",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 12,
    "DAY": "9-Oct",
    "START": "13:00",
    "END": "14:30",
    "TYPE": "SideEvent",
    "ROOM": "Lebanon",
    "TITLE": "Contributing to sustaining peace and conflict prevention: perspectives from agriculture, food security and nutrition.",
    "SUBTITLE": "Exploring the wider role of food security and nutrition related interventions that save lives, save livelihoods and create longer-term resilience - contributions to sustaining peace and conflict prevention.",
    "ORGANIZERS": "Food and Agriculture Organisation of the UN, Rome, World Food Programme, Rome, Quakers UN Office, Geneva, Permanent Representation of the Netherlands to the Rome-based Agencies, Rome (tbc)",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 29,
    "DAY": "9-Oct",
    "START": "18:00",
    "END": "19:30",
    "TYPE": "SideEvent",
    "ROOM": "Red",
    "TITLE": "Market development for nutrition",
    "SUBTITLE": "Best Practices and Policies to develop Food Systems for Improved Nutrition at Scale, Case Studies from Uganda, Zambia and Rwanda",
    "ORGANIZERS": "Office of the Prime Minister (OPM), Uganda, Swiss Agency for Development and Cooperation (SDC), SNV Netherlands Development Organisation (SNV), International Food Policy Research Institute (IFPRI)",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 49,
    "DAY": "9-Oct",
    "START": "18:00",
    "END": "19:30",
    "TYPE": "SideEvent",
    "ROOM": "Iraq",
    "TITLE": "The Impact of Increasing Capital Flows to Rural Areas",
    "SUBTITLE": "Experiences in Sub-Saharan Africa",
    "ORGANIZERS": "USAID, European Commission, Global Donor Working Group on Land, A network of donors, IFIs and international organisations committed to improve global land governance",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 69,
    "DAY": "9-Oct",
    "START": "18:00",
    "END": "19:30",
    "TYPE": "SideEvent",
    "ROOM": "Iran",
    "TITLE": "How climate affects food security: the role of farmers as stewards of the environment",
    "SUBTITLE": "Establishing effective multi-stakeholder partnerships in support of farmers’ implementing the Paris Agreement to achieve food security and nutrition.",
    "ORGANIZERS": "World Farmers’ Organisation, WFO, Global Research Alliance, GRA, International Fertilisers Industry Association, IFA, Government of Canada, Government of New Zealand, Holy See-Catholic Rural Life",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 20,
    "DAY": "9-Oct",
    "START": "18:00",
    "END": "19:30",
    "TYPE": "SideEvent",
    "ROOM": "Philippines",
    "TITLE": "What today’s young agricultural leaders need to meet tomorrow’s SDG challenges",
    "SUBTITLE": "Youth and Talent Development to end Hunger",
    "ORGANIZERS": "Private Sector Mechanism, Nuffield International, ETG farmers Foundation",
    "TAGS": "",
    "": ""
  },
  {
    "ID": 75,
    "DAY": "9-Oct",
    "START": "18:00",
    "END": "19:30",
    "TYPE": "SideEvent",
    "ROOM": "Lebanon",
    "TITLE": "Are the Voluntary guidelines on the responsible governance of tenure (VGGTs) Strengthening Indigenous and Community Land Rights?",
    "SUBTITLE": "Experiences from the Field.",
    "ORGANIZERS": "ILC, Land Rights Now, FAO",
    "TAGS": "",
    "": ""
  }
  ]